USE [Prison]
GO

INSERT INTO [dbo].[Employee]
           ([FirstName]
           ,[LastName]
           ,[Patronymic]
           ,[PositionID]
           ,[Details])
     VALUES
           ('Григорий','Шуневич','Васильевич',1,null),
		   ('Дермидонт','Плохиш','Игнатьевич',2,null),
		   ('Валерий','Сидящий','Анатольевич',2,null),
		   ('Парфирий','Водятел','Егорович',3,null),
		   ('Антон','Шунявкин','Грыгоравич',4,null),
		   ('Владимир','Тупящий','Николаевич',4,null),
		   ('Игорь','Кацапов','Васильевич',4,null)
GO


